{
	"authors": [
		{
			"fullName": "چارلز دیکنز",
			"slug": "Charles Dickens",
			"bio": "چارلز جان هوفام دیکنز، زاده ی ۷ فوریه ۱۸۱۲ و درگذشته ی ۹ ژوئن ۱۸۷۰، برجسته ترین رمان نویس انگلیسی عصر ویکتوریا و فعال اجتماعی توانمند بود. به عقیده ی جیمز جویس، نویسنده ی بزرگ معاصر، از شکسپیر به این سو، دیکنز تأثیرگذارترین نویسنده در زبان انگلیسی بوده است.دیکنز در لندپورت پورتسی متولد شد. او دومین پسر جان دیکنز، کارمند اداره ی کارپردازی بحریه بود. پدرش اهل لاابالی گری بود و کار را به جایی رساند که او را به زندان مارشالسی انداختند. به همین دلیل دیکنز ۱۲ ساله را برای تأمین معاش خانه به کارخانه ی واکس سازی وارن فرستادند. او تا آزادی پدرش از زندان هم چنان مجبور به کار بود تا بالاخره بعد از مراجعت پدر توانست به مدرسه بازگردد.دیکنز بعد از پایان دوره ی مدرسه در دفتر وکالتی مشغول به کار شد و پس از بررسی زندگی شلوغ و متنوع لندن، بر آن شد تا روزنامه نگار شود. در این دوره، در شیوه ای سخت از خلاصه نویسی، توانایی خود را نشان داد و در مارس ۱۸۳۲ در حالی که جوانی حدودا ۲۰ ساله بود، خبرنگار امور عمومی و پارلمانی شد.دیکنز در سال ۱۸۲۹ دلداده ی دختری به نام ماریا بیدنل شد، اما والدین ماریا او را از لحاظ اجتماعی در سطحی نازل تر از خود یافتند. این دل باختگی و برخوردی دیگر با او در میان سالی دیکنز، بعدها در عشق شخصیت معروف رمانش، دیوید کاپرفیلد به دختری به نام دورا بازتاب یافت.در سال ۱۸۴۲ با سفر به آمریکا و به رغم استقبال گرمی که از او شد، «یادداشت هایی از آمریکا» و «مارتین چارلز لویت» را به قلم آورد که آمیخته ای بودند از ستودنی های بسیار آمریکا و البته همه ی آنچه که در نگاه دیکنز نفرت انگیز آمدند. وی در سال های ۱۸۴۴–۱۸۴۵ نیز از ایتالیا دیدن کرد و در آن جا ناقوس های جنوا، عنوان «بانگ ناقوس ها» را به ذهنش القا کرد، کتاب کوچکی که ضربه ای بزرگ به نفع مستمندان روزگارش زد. در پی بازگشت از ایتالیا، چندی سردبیر دیلی نیوز شد و برای بهبود وضع مدارس ژنده پوشان و لغو اعدام مجرمان در ملأ عام، کمر همت بست؛ مدارس ژنده پوشان، موسساتی بودند که در آن کودکان فقیر به رایگان آموزش می دیدند.بی اعتنایی او به هشدارها (فلج جزئی - ناتوانی در خواندن حروف سمت چپ و لنگش روزافزون پای چپ) تا بدان جا پیش رفت که در سال ۱۸۷۰ اقدام به یک رشته کتاب خوانی جدید نمود. دیکنز در ۱۵ مارس برای آخرین بار «سرود کریسمس» را خواند و سرانجام در ۹ ژوئن ۱۸۷۰، در حالی که «ادوین درود» به پایان نرسیده بود، به طور ناگهانی از جهان رفت.",
			"image": "/images/authors/charles dickens.jpg"
		},
		{
			"fullName": "جی کی رولینگ",
			"slug": "J. K. Rowling",
			"bio": "جوآن جو رولینگ، زاده ی ۳۱ ژوئیه ۱۹۶۵، با نام های هنری جی. کی. رولینگ و رابرت گالبریث، نویسنده ی مجموعه کتاب های داستان هری پاتر است. داستان های هری پاتر پس از شهرت جهانی، جوایزی متعدد را از آن خود کرد. این مجموعه ی داستانی به ۶۵ زبان و به طور تقریبی در ۴۰۰ میلیون نسخه منتشر شده است. کتاب های هری پاتر از پرفروش ترین کتاب های تاریخ بشر بوده اند. در سال ۲۰۰۷ فهرست ثروتمندان ساندی تایمز، میزان ثروت رولینگ را حدود ۴۵۴ میلیون پوند (۱٫۰۷ میلیارد دلار) تخمین زد و در بین پولدارترین زنان انگلیس، رولینگ را در رده ی ۱۳ جدول قرار داد. مجله ی فوربز، رولینگ را در رده ی چهل و هشتمین شخصیت معروف در سال ۲۰۰۷ معرفی کرد. او در حال حاضر فعالیت های انسان دوستانه و خیرخواهانه ی بسیاری را به عهده گرفته و پشتیبانی می کند.",
			"image": "/images/authors/j k roling.jpg"
		},
		{
			"fullName": "اسکات فیتزجرالد",
			"slug": "Fitzgerald, F.Scott",
			"bio": "فرانسیس اسکات کی فیتزجرالد، زاده ی ۲۴ سپتامبر ۱۸۹۶ و درگذشته ی ۲۱ دسامبر ۱۹۴۰، نویسنده ی آمریکایی رمان و داستان های کوتاه بود. آثار فیتزجرالد نمایانگر عصر جاز در آمریکا است. او به عنوان یکی از نویسندگان بزرگ سده ی بیستم میلادی شناخته می شود. شناخته شده ترین اثر او رمان گتسبی بزرگ است که اولین بار در سال ۱۹۲۵ منتشر شد.وی در سینت پال مینه سوتا در خانواده ای کاتولیک و ایرلندی از طبقه‎ی متوسط دیده به جهان گشود.از ۱۸۹۸ میلادی تا ۱۹۰۱ میلادی را در سیراکیوز، نیویورک و پس از آن در سال های ۱۹۰۳ میلادی تا ۱۹۰۸ میلادی را در بوفالو واقع در نیویورک گذراند و در همان جا وارد آکادمی ناردین شد. هنگامی که پدرش از کمپانی پروکتر اند گمبل اخراج شد، خانواده اش به مینسوتا بازگشت و اسکات وارد آکادمی سنت پاول شد.هنگامی که ۱۳ ساله بود نخستین رمان کارآگاهی خود را در روزنامه ی مدرسه به چاپ رساند. در ۱۶ سالگی برای کوتاهی در درس خواندن از آکادمی سنت پاول اخراج شد. سپس به مدرسه ی نیومن رفت و در سال ۱۹۱۳ میلادی وارد دانشگاه پرینستون شد.فیتزجرالد سال ۱۹۳۷ پس از بستن قراردادی با کمپانی رسانه ای «ام جی ام» به لس آنجلس مهاجرت می کند. وقتی فیتزجرالد داستان کوتاه «دمای هوا» را در سال ۱۹۳۸ نوشت در مجله ی «اسکوایر» فیلم نامه و داستان کوتاه می نوشت و روی رمان تمام نشده اش به نام «عشق آخرین تایکون» کار می کرد.اسکات فیتزجرالد ۲۱ دسامبر ۱۹۴۰ درگذشت و روزنامه ی نیویورک تایمز در خبر درگذشت او نوشت: «آینده ی حرفه ای درخشان او آن طور که باید، هیچ وقت تحقق نیافت.»",
			"image": "/images/authors/scott fitzgerald-copy.jpg"
		},
		{
			"fullName": "جک لندن",
			"slug": "Jack London",
			"bio": "جک لندن، زاده ی ۱۲ ژانویه ۱۸۷۶ و درگذشته ی ۲۲ نوامبر ۱۹۱۶) نویسنده ی سوسیالیست آمریکایی بود.جک لندن در خانواده ی تنگدستی در سان فرانسیسکو به دنیا آمد و در اوکلند بزرگ شد. او با این که توانست در دانشگاه پذیرفته شود، تحصیلات رسمی چندانی نداشت و هرچه آموخت، خود آموخت و بسیاری از آثار ادبی را در کتابخانه عمومی اوکلند خواند. در ۱۸۸۹ در کارخانه ی کنسروسازی کاری سخت و سنگین پیدا کرد. بعد با پولی که از نامادریش وام گرفت قایقی خرید و به دزدی صدف پرداخت. در ۱۸۹۳ به عنوان کارگر با یک کشتی شکار شیر دریایی به ژاپن رفت. بازگشت او با بحران اقتصادی سال ۱۸۹۳ و مبارزات کارگری همزمان شد. مدتی بی کار و ولگرد بود و در شهر بافلو به زندان افتاد. بعد به اوکلند بازگشت و دبیرستان را تمام کرد. خیلی دوست داشت که به دانشگاه کالیفرنیا برود و پس از سه ماه کوشش فشرده در آن جا پذیرفته شد. اما به دلیل بی پولی ناچار پس از یک سال دانشگاه را رها کرد.در ۱۸۹۷ با کشتی و همراه با دیگر جویندگان طلای کلوندایک به شهر داوسون در یوکان رفت. در آن جا بیمار شد و پزشکی او را درمان کرد. داستان کوتاه برپا کردن آتش، یادگار این دوره از زندگی او است. پس از بازگشت به اوکلند بیش از پیش به تبلیغ سوسیالیسم و نیز نوشتن پرداخت. او سعی داشت که با نوشتن و فروش آثارش (به گفته ی خودش با فروش مغزش) از بی پولی و اجبار به کار بدنی رها شود. همزمانی این تصمیم او با گسترش مجله های عامه پسند ارزان که به دنبال داستان های کوتاه بودند باعث شد که بتواند از راه نویسندگی پول درآورد. جک به زودی نویسنده ای موفق شد و در سال ۱۹۰۰ درآمد او از نویسندگی به ۲۵۰۰۰ دلار رسید.جک لندن دو بار ازدواج کرد. در ۱۹۱۰ ملکی به وسعت چهار کیلومتر مربع را در شهرستان سونوما در کالیفرنیا خرید و سعی در کشاورزی با روش هایی ابتکاری و ویژه ی خود کرد ولی موفقیتی نداشت. این ملک اکنون با نام پارک تاریخی جک لندن به دست دولت آمریکا اداره می شود. جک لندن در ۱۹۱۶ از نارسایی کلیه درگذشت، اگر چه برخی روایات مرگ او را ناشی از اعتیاد به الکل یا حتی خودکشی می دانند. بر گور او در پارک تاریخی جک لندن در سونوما صخره ای خزه گرفته گذاشته اند. لندن مدت کوتاهی پیش از مرگش طی نامه ای استعفای خود را از حزب سوسیالیست اعلام کرد",
			"image": "/images/authors/jack london.jpg"
		},
		{
			"fullName": "فئودور داستایفسکی",
			"slug": "Fyodor Dostoevsky",
			"bio": "فئودور میخایلاویچ داستایوفسکی، زاده ی ۱۱ نوامبر ۱۸۲۱ و درگذشته ی ۹ فوریه ی ۱۸۸۱، نویسنده ی مشهور و تأثیرگذار روس بود. پدر داستایفسکی پزشک بود و از اوکراین به مسکو مهاجرت کرده بود و مادرش، دختر یکی از بازرگانان مسکو بود. او در ۱۸۳۴ همراه با برادرش به مدرسه ی شبانه روزی منتقل شدند و سه سال آن جا ماندند. داستایفسکی در پانزده سالگی مادر خود را از دست داد. او در همان سال امتحانات ورودی دانشکده ی مهندسی نظامی را در سن پترزبورگ با موفقیت پشت سر گذاشت و در ژانویه ی ۱۸۳۸ وارد این دانشکده شد. در تابستان ۱۸۳۹ نیز، خبر فوت پدرش به او رسید.داستایفسکی در سال ۱۸۴۳ با درجه ی افسری از دانشکده ی نظامی فارغ التحصیل شد و شغلی در اداره ی مهندسی وزارت جنگ به دست آورد. او در زمستان ۱۸۴۵ رمان کوتاه بیچارگان را نوشت و از این طریق وارد محافل نویسندگان رادیکال و ساختارشکن بزرگ سن پترزبورگ شد و برای خود شهرتی کسب کرد. یک جاسوس پلیس در این محفل رخنه کرده بود و موضوعات بحث این روشنفکران را به مقامات امنیتی روسیه گزارش می داد. از همین رو، پلیس مخفی در روز ۲۲ آوریل ۱۸۴۹ او را به جرم براندازی حکومت دستگیر کرد.داستایفسکی در آغاز سال ۱۸۷۳ سردبیر مجله ی «گراژ دانین» شد و تا ماه مارس سال بعد به این کار ادامه داد. فئودور داستایفسکی در جشن سه روزه ی بزرگداشت پوشکین در پی سخنرانی اش به اوج شهرت و افتخار در زمان حیاتش رسید و سرانجام در اوایل فوریه ی سال ۱۸۸۱ در اثر خون ریزی ریه درگذشت.",
			"image": "/images/authors/fyodor dostoevsky.jpg"
		},
		{
			"fullName": "اروین د. یالوم",
			"slug": "Irvin D. Yalom",
			"bio": "اروین دیوید یالوم (به انگلیسی: Irvin David Yalom) (متولد ۱۹۳۱، واشنگتن دی سی، ایالات متحده ی آمریکا) , روانپزشک هستی گرا (اگزیستانسیالیست) و نویسنده ی آمریکایی است.او در سال ۱۹۵۶ در بوستون در رشته ی پزشکی و در سال ۱۹۶۰ در نیویورک در رشته ی روانپزشکی فارغ التحصیل شد و بعد از خدمت سربازی، در سال ۱۹۶۳ استاد دانشگاه استنفورد شد. در همین دانشگاه بود که الگوی روانشناسی هستی گرا یا اگزیستانسیال را پایه گذاری کرد. یالوم هم آثار دانشگاهی متعددی تألیف کرده است و هم چند رمان موفق دارد. او جایزه ی انجمن روانپزشکی آمریکا را در سال ۲۰۰۲ دریافت کرد، اما بیشتر به عنوان نویسنده ی رمان های روانشناختی، به ویژه رمان مشهور وقتی نیچه گریست شهرت دارد.",
			"image": "/images/authors/irvin d yalom.jpg"
		},
		{
			"fullName": "فریدا مک‌فادن",
			"slug": "Freida McFadden",
			"bio": "​فریدا مک فادن، نویسنده پرفروش آمازون شماره 1 اهل امریکا، یک پزشک متخصص در آسیب مغزی است که چندین رمان هیجان انگیز روانشناختی و رمان های طنز پزشکی پرفروش Kindle را نوشته است. او در سال 2016 اولین رمان خود را منتشر کرد و از آن زمان به عنوان یکی از نویسندگان پرفروش آمازون شناخته شده است. فریدا مک فادن در حال حاضر در ایالت کالیفرنیا زندگی می کند و به نوشتن رمان های جدید ادامه می دهد.",
			"image": "/images/authors/freida mcfadden-copy.jpg"
		},
		{
			"fullName": "ویلیام شکسپیر",
			"slug": "William Shakespeare",
			"bio": "",
			"image": "/images/authors/sheakpeare-copy.jpg"
		}
	]
}
