import Layout from "../components/Layout";

function About() {
	return (
		<Layout>
			<div className="about-us">
				<div className="top-title">درباره ما</div>
				<div className="paragraph">
					در بوک‌لند، ما معتقدیم که هر کتاب یک سفر است؛ سفری به دنیای داستان‌ها،
					ایده‌ها و آرزوها. هدف ما این است که درِ این سفرها را به روی همه باز
					کنیم؛ چه خواننده‌ای که به دنبال فرار کوتاهی از روزمرگی است، چه
					پژوهشگری که به دنبال منبعی معتبر، و چه والدینی که می‌خواهند عشق به
					کتاب را در فرزندان‌شان زنده نگه دارند.
				</div>

				<div className="paragraph">
					بوک‌لند بیش از یک فروشگاه است — یک همراه در مسیر خواندن. خوشحال
					می‌شویم در این سفر همراه‌تان باشیم؛ صفحه‌مان را دنبال کنید، کتاب
					موردعلاقه‌تان را پیدا کنید و اگر خواستید، داستان تجربه‌تان را با ما به
					اشتراک بگذارید.
				</div>
			</div>
		</Layout>
	);
}

export default About;
