[
	{
		"selfLink": "https://www.googleapis.com/books/v1/volumes/BN6jDwAAQBAJ",
		"title": "گتسبی بزرگ",
		"en_title": "The Great Gatsby",
		"slug": "the-great-gatsby",
		"author": ["اسکات فیتز جرالد"],
		"en_author": ["Fitzgerald, F.Scott"],
		"image": "/images/books/result_great-gatsby.jpg",
		"price": 140000,
		"isBestSeller": true,
		"publisher": "Mehrandish",
		"publishedDate": "2019-07-19",
		"description": "داستان با ورود مردی جوان، به نام نیکی، به نیویورک آغاز می‌شود که همسایه‌ی مرد مرموزی به نام جی گتسبی، از ثروتمندان مشهور شهر است و به سبب این همسایگی با اتفاقات عجیب و غیرمنتظره روبه‌رو می‌شود.",
		"category": ["ادبیات کلاسیک", "عاشقانه"],
		"ISBN": "9786006395302"
	},
	{
		"selfLink": "https://www.googleapis.com/books/v1/volumes/dhR3DQAAQBAJ",
		"title": "بلندی‌های بادگیر",
		"en_title": "Wuthering Heights",
		"slug": "wuthering-height",
		"author": ["امیلی برونته"],
		"en_author": ["Emily Jane Brontë"],
		"image": "/images/books/result_wuthering-heights.jpg",
		"price": 112000,
		"isBestSeller": true,
		"publisher": "Mehrandish",
		"publishedDate": "2017-02-01",
		"description": "بلندی های بادگیر، داستان پرشور و طوفانی عشق جنون آمیز و به نوعی شیطانی میان کاترین ارنشاو و هیثکلیف است. هیثکلیف، کودکی سرراهی بود که پدر کاترین، او را به فرزندی پذیرفت. پس از مرگ آقای ارنشاو، هیثکلیف توسط برادر کاترین، هیندلی، مورد آزار و تحقیر قرار می گرفت؛ او با فکر این که عشقش به کاترین، کاملا یک طرفه است، بلندی های بادگیر را ترک می کند و سال ها بعد در هیبت مردی ثروتمند و باوقار بازمی گردد. او با این هدف به خانه ی سابقش بازگشته که انتقام سختی از عاملین بدبختی های گذشته اش بگیرد. اتفاقات داستان، پر از آشوب و گهگاهی خشونت آمیز هستند، اما ساختار پیچیده، توصیفات هنرمندانه از شخصیت ها و تخیلات و تصویرسازی های شاعرانه ، این اثر را به رمانی منحصربه فرد و شاهکاری در طول تاریخ ادبیات انگلیس بدل کرده است.",
		"ISBN": "9786006395036",
		"category": ["ادبیات کلاسیک", "عاشقانه"]
	},
	{
		"selfLink": "https://www.googleapis.com/books/v1/volumes/cHGezQEACAAJ",
		"title": "آرزوهای بزرگ",
		"en_title": "Great Expectations",
		"slug": "great-expectations",
		"author": ["چارلز دیکنز"],
		"en_author": ["Charles Dickens"],
		"image": "/images/books/result_great-expectations.jpg",
		"price": 112000,
		"isBestSeller": true,
		"publishedDate": "1967",
		"description": "کتاب آرزوهای بزرگ، رمانی نوشته ی چارلز دیکنز است که اولین بار در سال 1861 به چاپ رسید. این رمان که به شکل گسترده ای به عنوان برترین اثر دیکنز شناخته می شود، به داستان پسر یتیمی به نام پیپ می پردازد که شاگرد مغازه ی آهنگری است اما رویای اشرافی شدن را در سر می پروراند. در این داستان بی نهایت جذاب درباره ی گناه، عذاب وجدان، انتقام و پاداش، شخصیت هایی به یاد ماندنی به چشم می خورند: مگویچ که یک زندانی فراری است؛ استلا، دختری که تنها غرورش از زیبایی اش پیشی می گیرد و البته خانم هاویشام که زنی مرموز و انتقام جو است.",
		"ISBN": "9786006395036",
		"category": ["ادبیات کلاسیک", "عاشقانه"]
	},
	{
		"selfLink": "https://www.googleapis.com/books/v1/volumes/3mWYEAAAQBAJ",
		"title": "قلعه حیوانات",
		"en_title": "Animal Farm",
		"slug": "animal-farm",
		"author": ["جورج اورول"],
		"en_author": ["George Orwell"],
		"image": "/images/books/result_animals-farm.jpg",
		"price": 112000,
		"isBestSeller": true,
		"publisher": "Ketab.com",
		"publishedDate": "2022-10-28",
		"description": "داستان کتاب قلعه‌ی حیوانات درباره‌ی گروهی از حیوانات اهلی مزرعه‌ای است که به امید برقرار کردن آزادی و برابری در برابر صاحب مزرعه شورش می‌کنند. بعد از پیروزی این انقلاب، خوک‌ها که هوش بیشتری نسبت به بقیه حیوانات داشتند، رهبری حیوانات مزرعه‌ را به عهده می‌گیرند و قوانینی را وضع می‌کنند که این قوانین با گذشت زمان دچار تغییر می‌شوند. قیام حیوانات درنهایت تبدیل به دیکتاتوری خوک‌ها می‌شود. با توجه به این خلاصه داستان می‌توان گفت موضوع کتاب قلعه حیوانات درباره رهبری‌ جوامع انسانی و مناسبات گروهی و همچنین نقش قدرت است.",
		"category": ["سیاسی"],
		"ISBN": "9786002517449"
	},
	{
		"selfLink": "https://www.googleapis.com/books/v1/volumes/QVOa0AEACAAJ",
		"title": "زنان کوچک",
		"en_title": "Little Women",
		"slug": "little-women",
		"author": ["لوئیزا می الکات"],
		"en_author": [""],
		"image": "/images/books/result_little-women.jpg",
		"price": 120000,
		"isBestSeller": true,
		"publishedDate": "2022",
		"description": "این کتاب که به گونه ای خودزندگی نامه ی لوییزا می آلکوت به حساب می آید، در بوستون و درست پس از پایان جنگ داخلی می گذرد و داستان چهار خواهری را تعریف می کند که برای غلبه بر فقر و تبدیل شدن به زنانی مفید و خودکفا، سخت در تلاش اند. مگ، بزرگترین خواهر، دختری زیبا اما غرق در آرزوهای مادی است؛ جو، دختری خوش قلب و شبیه پسرهاست که به نویسندگی علاقه دارد؛ بث، خجالتی و مهربان است و به موسیقی عشق می ورزد؛ و ایمی، کوچک ترین خواهر، اندکی خودخواه اما بسیار اجتماعی و خوش مشرب است. با این که این شخصیت ها مانند همه ی برادرها و خواهر ها گهگاهی با هم به مشکل می خورند، اما محیط پرعشق خانه را با کمک یکدیگر حفظ کرده و بی صبرانه منتظر بازگشت پدرشان از جنگ هستند. آلکوت به شکل هنرمندانه ای، به کاوش در ظرافت های بی شمار خانواده و روابط خانوادگی هر شخصیت پرداخته است. مخاطبین مشتاق این رمان، اغلب، شخصیت خود در مراحل مختلف زندگی را در یکی از این چهار خواهر پیدا می کنند. کتاب زنان کوچک، اثری فراموش نشدنی و نمونه ای کم نظیر از آثار مکتب رومانتیسیسم است.",
		"category": ["ادبیات کلاسیک", "عاشقانه"],
		"ISBN": "9786002517449"
	},
	{
		"selfLink": "https://www.googleapis.com/books/v1/volumes/GHOuAAAACAAJ",
		"title": "هري پاتر و سنگ جادو",
		"en_title": "Harry Potter and the Philosopher's Stone",
		"slug": "harry-potter-and-the-philosopher's-Stone",
		"author": ["جی کی رولینگ"],
		"en_author": ["J. K. Rowling"],
		"image": "/images/books/result_harry-potter-stone.jpg",
		"price": 112000,
		"publishedDate": "2004",
		"description": "«هرى» پسرک یازده ساله‌اى است که نزد خاله‌اش زندگى می‌کند. پدر و مادر هرى که جادوگر بوده‌اند، به دست جادوگر بدجنس و خون‌آشامى به نام ولدمورت به قتل رسیده‌اند. این در حالى است که هرى گمان می‌کند پدر و مادرش را در یک سانحه از دست داده است. خانواده خاله هرى رفتارى وحشیانه و غیرانسانى با هرى دارند، اما پس از چندى به نیروهاى شگفت‌انگیز هرى پى می‌برند و از آن پس دچار ترس و وحشت می‌شوند. هرى ماجراهاى عجیب و غریبى می‌آفریند تا این که در آستانه یازدهمین سال تولدش نامه‌هایى دریافت می‌کند، اما شوهر خاله‌اش مانع از خواندن نامه‌ها می‌شود. سرانجام جادوگرى غول‌پیکر به نام هاگرید ظاهر و ضمن دادن هدیه به هرى، یکى از نامه‌ها را شخصاً به هرى می‌دهد که در آن از هرى براى ثبت نام و تحصیل در مدرسه «علوم و فنون جادوگرى هاگوارتز» دعوت شده است.",
		"category": ["فانتزی", "ماجراجویی"],
		"ISBN": "9786002517449"
	},
	{
		"selfLink": "https://www.googleapis.com/books/v1/volumes/fh_RNwAACAAJ",
		"title": "هري پاتر و حفره اسرارآميز",
		"en_title": "Harry Potter and the Chamber of Secrets",
		"slug": "harry-potter-and-the-chamber-of-secrets",
		"author": ["جی کی رولینگ"],
		"en_author": ["J. K. Rowling"],
		"image": "/images/books/result_harry-potter-chamber-of-secrets.jpg",
		"price": 112000,
		"publishedDate": "2002",
		"description": "هرى پاتر پسربچه‌اى از نسل جادوگرهاست که پدر و مادرش را که جادوگر بوده‌اند از دست داده است. با این همه، از چگونگى مرگ آن‌ها خبر ندارد. خانواده «دورسلى»، یعنى خاله و شوهرخاله‌اش، او را از یک سالگى بزرگ کرده‌اند. رفتار خانواده «دورسلى» با هرى وحشیانه و تحقیرآمیز است. هرى در یازده سالگى براى تحصیل به مدرسه جادوگرى «هاگوارتز» می‌رود. آن‌جا تجربیات خارق‌العاده‌اى کسب می‌کند و در پى آن، ماجراهایى عجیب و باورنکردنى پشت سر می‌گذارد. هرى در پایان سال اول تحصیلى، براى تعطیلات تابستانى به خانه دورسلی‌ها بازمی‌گردد؛ اما رفتار تنفرانگیز آن‌ها سبب می‌شود هرى به کمک دوستش از آن‌جا فرار کند و بقیه تابستان را در خانه «ویزلی‌ها» بگذراند. سپس با شروع سال تحصیلى جدید مجدداً به مدرسه «هاگوارتز» بازمی‌گردد.",
		"category": ["فانتزی", "ماجراجویی"],
		"ISBN": "9786002517449"
	},
	{
		"selfLink": "https://www.googleapis.com/books/v1/volumes/ph_vrQEACAAJ",
		"title": "داستان دو شهر",
		"en_title": "A Tale of Two Cities",
		"slug": "a-tale-of-two-cities",
		"author": ["چارلز دیکنز"],
		"en_author": ["Charles Dickens"],
		"image": "/images/books/result_tail-of-two-cities.jpg",
		"price": 380000,
		"publishedDate": "1991",
		"description": "«بهترین روزگار و بدترین ایام بود.» دیکنز با این کلمات معروف، مخاطبین را وارد یکی از پرآشوب ترین دوره های تاریخ می کند: انقلاب فرانسه. از یورش به قلعه ی باستیل گرفته تا سقوط بی رحمانه ی تیغه های گیوتین، این نویسنده ی بزرگ انگلیسی با مهارت و هنری خیره کننده، بیم ها، امیدها، و فراز و فرودهای بی پایان این دوره ی پرهیاهو را به تصویر می کشد. قهرمان داستان این رمان، مردی تنبل و الکلی به نام سیدنی کارتن است که به خاطر الهام بخشی های یک زن، ایثار و ازخودگذشتگی را در خیابان های خون آلود پاریس به غایت خود می رساند.",
		"category": ["ادبیات کلاسیک", "عاشقانه"],
		"ISBN": "9786002517449"
	},
	{
		"selfLink": "https://www.googleapis.com/books/v1/volumes/hAe0AQAACAAJ",
		"title": "مکبث",
		"en_title": "Macbeth",
		"slug": "macbeth",
		"author": ["ویلیام شکسپیر"],
		"en_author": ["William Shakespeare"],
		"image": "/images/books/result_Macbeth.webp",
		"price": 280000,
		"publishedDate": "1992",
		"description": "کتاب مکبث، نمایشنامه ای نوشته ی ویلیام شکسپیر است که در سال 1606 به دنیای ادبیات عرضه شد. ژنرالی شجاع و اسکاتلندی به نام مکبث، از سه جادوگر می شنود که روزی پادشاه اسکاتلند خواهد شد. مکبث به خاطر جاه طلبی فراوان خود و تشویق های همسرش، پادشاه دانکن را به قتل می رساند و تخت پادشاهی اسکاتلند را از آن خود می کند. اما پس از این اتفاق، احساس گناه و جنون به سراغش می آیند. او مجبور می شود به خاطر مراقبت از خود و قدرتش، دست به قتل های بیشتر و بیشتری بزند و خیلی زود به حاکمی مستبد و زورگو تبدیل شود. این قتل ها و جنگ داخلی متعاقب آن ها، مکبث و بانو مکبث را به تدریج به وادی جنون و مرگ می کشانند.",
		"category": ["نمایشنامه", "ادبیات کلاسیک"],
		"ISBN": "9786002517449"
	},
	{
		"selfLink": "https://www.googleapis.com/books/v1/volumes/xVzwDwAAQBAJ",
		"title": "هملت",
		"en_title": "Hamlet",
		"slug": "hamlet",
		"author": ["ویلیام شکسپیر"],
		"en_author": ["Shakespeare, William"],
		"image": "/images/books/result_hamlet.jpg",
		"price": 112000,
		"isBestSeller": true,
		"publisher": "Mehrandish",
		"publishedDate": "2020-07-10",
		"description": "کتاب هملت، نمایشنامه ای ماندگار و جریان ساز نوشته ی ویلیام شکسپیر است که در زمره ی برترین نمایشنامه های تاریخ ادبیات جهان قرار می گیرد. این نمایشنامه، ساختار داستان های «تراژدیِ انتقام» را پی می گیرد و به ماجرای انتقام گیریِ قهرمان داستان، هملت، از قاتل پدرش، کلادیوس می پردازد. کلادیوس، عموی هملت است و پس از ازدواج با مادر او، پر تخت پادشاهی دانمارک تکیه زده است. البته داستان این نمایشنامه به این سادگی ها هم نیست و بخش عمده ی جذابیت این اثر، از تردیدها و عدم قطعیت های موجود آن ناشی می شود: ماهیت واقعی روحی که هملت می بیند چیست؟ آیا آن روح، پدر هملت است که به دنبال عدالت آمده یا شیطانی وسوسه کننده و یا فرشته ای پیام آور؟ آیا هملت دیوانه می شود یا صرفاً تظاهر به دیوانگی می کند؟ چرا وقتی هملت به یقین می رسد کلادیوس پدرش را کشته، بی درنگ اقدامی نمی کند؟ آیا مادر هملت، گرترود، به شوهر خود خیانت کرده یا در قتل او شریک بوده است؟",
		"category": ["نمایشنامه", "ادبیات کلاسیک"],
		"ISBN": "9786002517449"
	},
	{
		"selfLink": "https://www.googleapis.com/books/v1/volumes/c2kjzwEACAAJ",
		"title": "خدمتکار",
		"en_title": "housemaid",
		"slug": "housemaid",
		"author": ["فریدا مک‌فادن"],
		"en_author": ["Freida McFadden"],
		"image": "/images/books/result_housemaid.jpg.jpeg",
		"price": 220000,
		"isBestSeller": true,
		"isNewBook": true,
		"publisher": "Bookouture",
		"publishedDate": "2022-04-26",
		"description": "«خدمتکار»، اثر فریدا مک فادن، داستانی است درهم‌تنیده از عشق، خیانت، و تعقیب‌و‌گریزی روانی، که خواننده را در دل تنش‌هایی پیچیده فرو می‌برد. در این رمان، ما با شخصیت اصلی روبه‌رو می‌شویم، یک خدمتکار جوان و بی‌گناه، که زندگی‌اش به سرعت با ورود به خانواده‌ای ثروتمند و پرزرق‌و‌برق دستخوش تغییرات چشمگیری می‌شود. تمرکز اصلی داستان بر تجربیات و درون‌مایه‌های این خدمتکار است. او که در ابتدا به دنبال یک زندگی ساده و بی‌دغدغه است، خود را در مرکز یک بازی خطرناک می‌یابد. خانه‌ای که او در آن کار می‌کند، به تدریج تبدیل به صحنه‌ای برای رویارویی‌های تاریک و رازآلود می‌شود.",
		"category": ["معمایی"],
		"ISBN": "9786002517449"
	},
	{
		"selfLink": "https://www.googleapis.com/books/v1/volumes/c2kjzwEACAAJ",
		"title": "بخش دی",
		"en_title": "Ward D",
		"slug": "ward-D",
		"author": ["فریدا مک‌فادن"],
		"en_author": ["Freida McFadden"],
		"image": "/images/books/ward-d.webp",
		"price": 320000,
		"isBestSeller": true,
		"isNewBook": true,
		"publisher": "Bookouture",
		"publishedDate": "2022-04-26",
		"description": "کتاب بخش دی نوشته فریدا مک‌فادن، یک سفر درونی به قلب یک بیمارستان و انسان‌هایی است که در آنجا زندگی می‌کنند. این اثر با نگاهی عمیق و انسانی، داستان‌های پیچیده و دردآور بیماران، پزشکان و پرستارانی را که در بخش دی از این بیمارستان به سر می‌برند، بازگو می‌کند. فریدا مک‌فادن با استفاده از زبانی ساده اما پرقدرت، جلوه‌های غیرقابل پیش‌بینی و گاهی تکان‌دهنده‌ی زندگی روزمره را در یک محیط بیمارستانی به تصویر می‌کشد. از طریق داستان‌های شخصیت‌های خود، وی مسائل مختلف از قبیل امید، ناامیدی، رابطه بین پزشک و بیمار، و چالش‌های اخلاقی و حرفه‌ای موجود در یک محیط درمانی را مورد بررسی قرار می‌دهد.",
		"category": ["جنایی", "معمایی"],
		"ISBN": "9786002517449"
	},
	{
		"selfLink": "https://www.googleapis.com/books/v1/volumes/c2kjzwEACAAJ",
		"title": "شیر و عسل",
		"en_title": "Milk and honey",
		"slug": "milk-and-honey",
		"author": ["روپی کار"],
		"en_author": ["Rupi Kaur"],
		"image": "/images/books/result_milk and honey.jpg",
		"price": 120000,
		"isBestSeller": true,
		"isNewBook": true,
		"publisher": "Bookouture",
		"publishedDate": "2022-04-26",
		"description": "این کتاب در چهار فصل تنظیم شده است و هر فصل هدف متفاوتی را دنبال می کند، با درد دیگری مقابله می کند، و درد دل متفاوتی را التیام می بخشد. «شیر و عسل» خوانندگان را در سفری به تلخ ترین لحظات زندگی می برد و در آنجا شیرینی می یابد، زیرا اگر مشتاقانه نگاه کنید، همه جا سرشار از شیرینی است.",
		"category": ["شعر", "زبان اصلی"],
		"ISBN": "9786002517449"
	},
	{
		"selfLink": "https://www.googleapis.com/books/v1/volumes/c2kjzwEACAAJ",
		"title": "دنیای سوفی",
		"en_title": "Sophie's World",
		"slug": "sophies-world",
		"author": ["یوستین گوردر"],
		"en_author": ["Jostein Gaarder"],
		"image": "/images/books/result_sophies-world.jpg",
		"price": 440000,
		"isBestSeller": true,
		"publisher": "Bookouture",
		"publishedDate": "2022-04-26",
		"description": "رمان دنیای سوفی، رمانی تأثیرگذار و کاوشی جریان ساز در مفاهیم عظیم فلسفی اندیشه ی غرب است که با فروش بیش از بیست میلیون نسخه، قوه ی تخیل مخاطبین سراسر جهان را به چالش بزرگی کشیده است. روزی، سوفی آموندسن چهارده ساله از مدرسه به خانه بازگشته و در صندوق پستی، دو یادداشت با سوال هایی روی آن ها پیدا می کند: «تو که هستی؟» و «جهان از کجا می آید؟». همین آغاز وسوسه کننده، سوفی را درگیر مسائل و سوالات بیشتری کرده که او را راهی سفری بسیار فراتر از روستای محل زندگی اش در نروژ می کند. او از طریق این نامه ها-که دربردارنده ی موضوعات فلسفی از سقراط تا سارتر هستند-مکاتباتی با فیلسوفی اسرارآمیز دارد؛ درحالی که نامه های ارسالی به آدرس دختر دیگری فرستاده شده اند. هیلده چه کسی است و چرا مدام سر و کله ی نامه هایش پیدا می شود؟ سوفی برای حل این معما، باید از فلسفه ای که می آموزد، کمک بگیرد-اما حقیقت بسیار پیچیده تر از چیزی است که او می تواند تصور کند.",
		"category": ["زبان اصلی", "فلسفی"],
		"ISBN": "9786002517449"
	},
	{
		"selfLink": "https://www.googleapis.com/books/v1/volumes/c2kjzwEACAAJ",
		"title": "کمدی الهی",
		"en_title": "The Divine Comedy",
		"slug": "the-divine-comedy",
		"author": ["دانته آلیگری"],
		"en_author": ["Dante Alighieri"],
		"image": "/images/books/result_the-divine-comedy.jpg",
		"price": 750000,
		"publisher": "Bookouture",
		"publishedDate": "2022-04-26",
		"description": "این کتاب در چهار فصل تنظیم شده است و هر فصل هدف متفاوتی را دنبال می کند، با درد دیگری مقابله می کند، و درد دل متفاوتی را التیام می بخشد. «شیر و عسل» خوانندگان را در سفری به تلخ ترین لحظات زندگی می برد و در آنجا شیرینی می یابد، زیرا اگر مشتاقانه نگاه کنید، همه جا سرشار از شیرینی است.",
		"category": ["شعر", "زبان اصلی", "ادبیات کلاسیک"],
		"ISBN": "9786002517449"
	},
	{
		"selfLink": "https://www.googleapis.com/books/v1/volumes/c2kjzwEACAAJ",
		"title": "1984",
		"en_title": "1984",
		"slug": "1984",
		"author": ["جورج اورول"],
		"en_author": ["George Orwell"],
		"image": "/images/books/result_1984.jpg",
		"price": 220000,
		"isBestSeller": true,
		"publisher": "Bookouture",
		"publishedDate": "2022-04-26",
		"description": "کتاب 1984 که در سال 1948 به رشته ی تحریر درآمد، پیش گویی دلهره آور جورج اورول درباره ی آینده است. در حالی که اکنون مدت ها از سال 1984 می گذرد، تصویر پادآرمان شهری او از حکومتی که برای کنترل شهروندانش دست به هر کاری می زند، بیشتر از هر زمان دیگری زنده و پویاست. وینستون اسمیت، مجبور به اطاعت از قوانین حزب می شود و به منظور برآورده ساختن دستورات وزارت حقیقت، تاریخ را بازنویسی می کند. وینستون با هر دروغی که می نویسد، بیشتر و بیشتر از حزب متنفر می شود؛ حزبی که تنها هدفش کسب قدرت بیشتر است و آن هایی که جرأت ارتکاب جرایم فکری را به خود داده اند، تحت تعقیب قرار می دهد. اما زمانی که وینستون شروع به فکر کردن درباره ی محیط پیرامونش می کند، درمی یابد که «برادر بزرگ» همیشه در حال نظاره است... رمان 1984، تصویری خیره کننده و به یاد ماندنی از دنیا ارائه می دهد و رمانی آن چنان قدرتمند است که مخاطب را وادار به پذیرش و باور کردن تمامی اتفاقات داستان می کند. هیچ کس نمی تواند تأثیرگذاری این رمان بر تخیل نسل های متمادی کتاب دوستان را انکار کند. این اثر، میراثی است که با گذشت زمان، فقط بزرگ و بزرگ تر می شود.",
		"category": ["سیاسی"],
		"ISBN": "9786002517449"
	},
	{
		"selfLink": "https://www.googleapis.com/books/v1/volumes/c2kjzwEACAAJ",
		"title": "ظهور فرانکنشتاین 1",
		"en_title": "This Dark Endeavour",
		"slug": "this-dark-endeavour",
		"author": ["کنت اوپل"],
		"en_author": ["Kenneth Oppel"],
		"image": "/images/books/Franknshtain-1.jpg",
		"price": 280000,
		"isBestSeller": true,
		"isNewBook": true,
		"publisher": "پیدایش",
		"publishedDate": "2022-04-26",
		"description": "کتاب «تلاش بی فرجام» رمانی نوشته ی «کنت اوپل» است که نخستین بار در سال 2011 منتشر شد. نوجوانی به نام «ویکتور فرانکنشتاین» برای نجات برادر دوقلویش «کانرد» از مرگی نابهنگام، در تلاش است تا از طریق کیمیاگری، اکسیر ممنوعه ی حیات را به وجود آورد. «ویکتور» به همراه دوستش «هنری» و خواهرخوانده ی او «الیزابت»—که دوقلوها هر دو شیفته اش هستند—تصمیم می گیرد تا مواد مورد نیاز را تهیه کند. او بلندترین درخت در «استرام والد» را می یابد تا هنگام طوفان رعد و برق، یک گلسنگ کمیاب و سمی را به دست آورد، و مدتی بعد، به غاری خطرناک می رود تا گونه ای از ماهی های بسیار کمیاب و حتی مرگبارتر را پیدا کند.",
		"category": ["فانتزی"],
		"ISBN": "9786002517449"
	},
	{
		"selfLink": "https://www.googleapis.com/books/v1/volumes/c2kjzwEACAAJ",
		"title": "ظهور فرانکنشتاین 2",
		"en_title": "Such Wicked Intent",
		"slug": "such-wicked-intent",
		"author": ["کنت اوپل"],
		"en_author": ["Kenneth Oppel"],
		"image": "/images/books/Franknshtain-2.jpg",
		"price": 260000,
		"isBestSeller": true,
		"isNewBook": true,
		"publisher": "پیدایش",
		"publishedDate": "2022-04-26",
		"description": "کتاب «نیت پلید» رمانی نوشته ی «کنت اوپل» است که اولین بار در سال 2012 انتشار یافت. سه هفته پس از مرگ «کانرد»، «ویکتور» جعبه ای اسرارآمیز را از میان خاکسترهای گرم به جا مانده از کتاب های «کتابخانه تاریک» بیرون می کشد و تصمیم می گیرد تا «کانرد» را به جهان زندگان بازگرداند. وقتی «ویکتور» راهی را به دورن دنیای ارواح می یابد، متوجه می شود که «کانرد» نه در بهشت و نه در جهنم، بلکه در نسخه ای جایگزین از جهان است—در جایی که سال ها در هم می آمیزند، مه اسرارآمیزی در بیرون کمین کرده، و صدای شیون و ناله از جایی در زیر زمین به گوش می رسد. مدت زیادی نمی گذرد که «الیزابت» و «هنری» به سفرهای «ویکتور» در جهان دیگر می پیوندند و به او در مأموریتش کمک می کنند.",
		"category": ["فانتزی"],
		"ISBN": "9786002517449"
	},
	{
		"selfLink": "https://www.googleapis.com/books/v1/volumes/c2kjzwEACAAJ",
		"title": "سنگ کاغذ قیچی",
		"en_title": "Rock Paper Scissors",
		"slug": "Rock-paper-scissors",
		"author": ["آلیس فینی"],
		"en_author": ["Alice Feeney"],
		"image": "/images/books/rock-paper-scissors.jpg",
		"price": 330000,
		"isBestSeller": true,
		"isNewBook": true,
		"publisher": "پیدایش",
		"publishedDate": "2022-04-26",
		"description": "کتاب «سنگ، کاغذ، قیچی» رمانی نوشته «آلیس فینی» است که نخستین بار در سال 2021 به چاپ رسید. «آملیا» و «آدام رایت»، زوجی که در مرکز این داستان قرار دارند، در حال گذراندن آخرهفته خود در ارتفاعات اسکاتلند هستند، با این احتمال که شاید بتوانند ازدواج ده ساله خود را از نابودی نجات دهند. آن ها همسایه ای مرموز و انزواطلب به نام «رابین» دارند که باعث وحشت «آملیا» می شود وقتی او می بیند که «رابین» پشت پنجره خانه ایستاده و به آن ها خیره شده است. داستان خیلی زود پیچ و خم هایی خطرناک به خود می گیرد و روایت هر کدام از این سه شخصیت، «جعبه پاندروایی» را می گشاید که سرشار از اسرار، دروغ ها و خیانت های ریز و درشت است.",
		"category": ["معمایی"],
		"ISBN": "9786002517449"
	},
	{
		"selfLink": "https://www.googleapis.com/books/v1/volumes/c2kjzwEACAAJ",
		"title": "سه شنبه گذشت",
		"en_title": "Tuesday's gone",
		"slug": "Tuesdays-gone",
		"author": ["نیکی فرنچ"],
		"en_author": ["Nicci French"],
		"image": "/images/books/tuesdays-gone",
		"price": 320000,
		"isNewBook": true,
		"publisher": "پیدایش",
		"publishedDate": "2022-04-26",
		"description": " سه شنبه گذشت درباره «فریدا کلاین» یک مددکار اجتماعی و روان‌درمانگر اهل لندن است که در یک بازدید معمول از مشتری ، پایش به پرونده‌ای عجیب باز می‌شود. او در یکی از جلساتش با مشتری روان‌پریشش «میشل دویس» مواجه می‌شود که در حال نوشیدن چای در کنار یک جسد برهنه و در حال تجزیه است! جسد مربوط به یک زن جوان است که به مدت سه سال ناپدید بوده است. فریدا کلاین به عنوان مشاور پلیس ناخواسته و به ناچار درگیر این پرونده می‌شود. هر چه فریدا عمیق‌تر به پرونده نگاه می‌کند، بیشتر درگیرش می‌شود، شروع به کشف شبکه‌ای از رازها و دروغ‌هایی می‌کند که زندگی قربانی و کسانی که او را می‌شناختند احاطه کرده است. او همچنین با چالش‌های دیگری روبرو می‌شود؛ رابطه‌ای که با عشق سابقش پیچیده‌تر از قبل شده و ترس‌های گذشته‌ای که دوباره به سراغش آمده‌اند....",
		"category": ["جنایی", "معمایی"],
		"ISBN": "9786002517449"
	},
	{
		"selfLink": "https://www.googleapis.com/books/v1/volumes/c2kjzwEACAAJ",
		"title": "زردپوست",
		"en_title": "Yellowface",
		"slug": "yellowface",
		"author": ["آر اف کوانگ"],
		"en_author": ["R.F. Kuang"],
		"image": "/images/books/yellowface.jpg",
		"price": 220000,
		"isNewBook": true,
		"publisher": "پیدایش",
		"publishedDate": "2022-04-26",
		"description": "«زردپوست» رمانی تحریک‌آمیز از آر اف کوانگ است که در سال 2023 منتشر شد. کوانگ، که به‌خاطر داستان‌سرایی دقیق و تفسیرهای اجتماعی تیزش شناخته می‌شود، در این اثر به بررسی موضوعات نژاد، هویت و تخصیص فرهنگی پرداخته و معضلات اخلاقی پیرامون تصاحب صداهای به حاشیه رانده‌شده در دنیای ادبی را به تصویر کشیده است. داستان کتاب حول جوون هیوارد، نویسنده سفیدپوست مبارز، می‌چرخد که دست‌نوشته دوست اخیرا درگذشته‌اش، آتنا لیو، نویسنده مشهور آسیایی‌آمریکایی را دزدیده و به‌عنوان اثر خود منتشر می‌کند. این عمل او جرقه‌ای می‌شود برای بررسی تلاقی‌های هویت، اصالت و قدرت. رمان کوانگ کاوشی متقاعدکننده درباره کالایی‌شدن روایت‌های فرهنگی و تأثیر چنین اعمالی بر افراد و جوامع ارائه می‌دهد. رمان با ناامیدی اخلاقی و حرفه‌ای ژوئن آغاز می‌شود و زمینه را برای تصمیم بحث‌برانگیز او فراهم می‌کند. با پذیرش کار آتنا، روایت از دریچه نقد شخصی و اجتماعی آشکار می‌شود. تصویر کوانگ از تضادهای درونی ژوئن و منطقی‌سازی‌هایش، نگاهی ظریف به انگیزه‌های پشت سر تصاحب فرهنگی ارائه می‌دهد و حقایق اغلب ناراحت‌کننده درباره امتیاز و هویت را آشکار می‌کند. «زردپوست» از طریق کاوش در اقدامات ژوئن و پیامدهای فریب او، سوالات مهمی درباره اینکه چه کسی روایت‌های فرهنگی و اخلاق بازنمایی ادبی را کنترل می‌کند، مطرح می‌کند. کوانگ با استفاده از گفت‌وگوهای تند و طرحی جذاب، خوانندگان را به چالش می‌کشد تا پیامدهای دنیای واقعی چنین تخصیص‌هایی را در نظر بگیرند و رمان را به خواندنی قابل تأمل و جذاب تبدیل می‌کند. سبک کوانگ در رمان با نثر هوشمندانه و دقیق خود مشخص شده و به‌طور موثر تنش‌ها و پیچیدگی‌های دنیای ادبی را به تصویر می‌کشد. ساختار رمان، که مبارزات کنونی ژوئن را با فلاش‌بک‌هایی به زندگی آتنا در کنار هم قرار می‌دهد، به کاوش موضوعات مرتبط با نژاد، هویت و مالکیت فرهنگی عمق می‌بخشد.",
		"category": ["معمایی"],
		"ISBN": "9786002517449"
	}
]
